[
  {
    "title": "CÁMARA DE REJAS",
    "description": "En esta unidad de pretratamiento, las aguas servidas provenientes de las alcantarillas son recibidas con el objetivo de retener y separar elementos sólidos de espesor mayor a 2 cm, los cuales se encuentran en suspensión y son arrastrados por el flujo de aguas residuales. En esta fase, se lleva a cabo la eliminación de sólidos como papeles, ramas, trapos, plásticos y, especialmente, material no biodegradable.",
    "image": [
      {
        "src": "img1.png",
        "title": "Cámara de Rejas",
        "text": "Unidad de pretratamiento que retiene sólidos grandes."
      }
    ]
  },
  {
    "title": "DESARENADOR",
    "description": "Las aguas procedentes de la cámara de rejas ingresan a esta unidad, que funciona como un pretratamiento destinado principalmente a la separación por gravedad de partículas de alta densidad en suspensión, tales como arenas, limos y arcillas. Estas partículas forman parte del flujo del agua residual y tienden a generar acumulación de sedimentos, depósitos en tuberías, abrasión en rodetes de bombas y equipos, disminuyendo la capacidad hidráulica de los procesos subsiguientes.",
    "image": [
      {
        "src": "/src/assets/Images/DESARENADOR.png",
        "title": "Desarenador",
        "text": "Unidad que separa partículas de alta densidad."
      }
    ]
  },
  {
    "title": "TANQUE DE IMPULSIÓN O PLANTA ELEVADORA",
    "description": "Las aguas provenientes del efluente sanitario, previamente filtradas en el canastillo de acero inoxidable, son dirigidas a este tanque. Equipado con dos bombas sumergibles que operan alternadamente, controladas por impulsos eléctricos generados desde sensores de nivel y temporizadores de funcionamiento. Estas bombas se encienden y apagan automáticamente e impulsan las aguas a través del sistema de riego hacia el filtro percolador. Este sistema de bombeo está programado para activarse cada 40 minutos y operar durante 15 minutos, aunque estos tiempos se ajustan según el caudal de la descarga.",
    "image": [
      {
        "src": "/src/assets/Images/TanqueImpulsiónOPlantaElevadora.png",
        "title": "Tanque de Impulsión",
        "text": "Tanque con bombas sumergibles que impulsan las aguas."
      }
    ]
  }
]
